<template>
		<view >
			<u-navbar title="医院介绍" :background="background"></u-navbar>
			<u-collapse>
				<u-collapse-item :title="item.head" v-for="(item, index) in itemList" :key="index">
					{{item.body}}
				</u-collapse-item>
			</u-collapse>
		</view>
		
	

	
</template>

<script>
	import request from "@/utils/request";
	export default {
		data() {
			return {
				background: {
					backgroundColor: '#eeeeee',
				},
				itemList: [{
									head: "医院概况",
									body: "商大医院始建于1944年，前身为浙江省立传染病医院、浙江省立第二医院。建院以来，始终秉承“医求卓越、德致高远”的理念,是浙北地区规模较大的集医疗、科研、教学、预防、保健、康复于一体的综合性医院。2005年，成功创建为杭州地区第一家三甲综合医院，2018年被列为全国现代医院管理制度试点单位，2020年成为浙江大学医学院附属湖州医院，2021年经浙江省卫生健康委同意，增挂“湖州市肿瘤医院”牌子。医院现有职工2100余人，开放床位1500张，年门急诊量150万余人次，出院病人7.0万余人次，手术病人近2.7万人次，在全国三级公立医院绩效考核中位列百强，连续9年入围中国地级城市医院竞争力百强。",
									open: true,
									disabled: true
								},{
									head: "医疗资源",
									body: "医院现有职工1600余人，其中高级职称人员235人，中级职称人员341人，现有博士5人，硕士115人。享受国务院特殊津贴专家4人；享受市政府津贴专家4人；浙江省医学杰出中青年科技人员1人；浙江省有突出贡献的中青年专家1人；湖州市名医生、名护士、名医技师15人。拥有省级重点扶持学科、市重点学科肝胆胰外科、省市共建重点学科、市重点学科骨科、市级重点学科神经内科、神经外科、心内科、心胸外科、血液科、感染内科、呼吸内科、耳鼻咽喉科、重症医学科、消化内科12个学科和一个市分子医学重点实验室。还拥有肾内科、泌尿外科、麻醉科、妇产科、甲状腺乳腺外科等5个院级重点学科及一大批在本地区处于领先地位、享有较高声誉的学科。",
									open: false,
								},{
									head: "科研成果",
									body: "近三年来，医院先后承担了国家级、省级及厅、市级共97项科研课题的研究任务，其中主持国家自然科学基金面上项目2项，国家十一五“重大新药创制”重大专项1项，卫生部国家科技重大专项“十一五”计划子课题1项;省自然科学基金重点项目1项、一般项目3项，省科技厅重大科技专项子课题1项和省科技厅一般项目3项，多个课题被列为湖州市攻关项目，实现了湖州市卫生行业科研立项的多次历史性突破。科研成果先后荣获省卫生厅、市人民政府颁发的18。申请国家专利40项， 授权36项，被收录SCI论文25余篇，在国家级一级期刊发表论文70多篇。",
									open: false,
								},{
									head: "获奖荣誉",
									body: "医院先后获得了全国卫生系统先进集体、全国精神文明建设工作先进单位、全国医药卫生系统先进集体、浙江省文明单位、浙江省文明医院、浙江省医疗质量管理先进单位、浙江省卫生系统思想政治工作先进集体、浙江省服务质量信得过单位等荣誉称号。医院工会被评为“全国模范职工之家”，妇产科被评为全国“青年文明号”先进集体，急诊科被授予全国“巾帼文明岗”荣誉称号。",
									open: false,
								},{
									head: "先进设备",
									body: "拥有国内一流的层流手术室，装备精良的血透室，配置有空气层流 洁净系统，床旁四泵CRRT等先进设施的重症医学科(ICU)等。大型医疗设备有各种肿瘤放射治疗最先进、效果最好的德国西门子股份有限公司Primus H直线加速器、飞利浦Brillance16层螺旋CT、日本东芝Aquilion16层螺旋CT、GE核磁共振仪、飞利浦DSA、飞利浦直接数字化拍片系统(DR)、日立7600-120全自动生化分析仪、德国OLYXON U100激光碎石治疗仪等。",
									open: false,
								}],
			}
		},
		
		
		methods: {
			
		}
	}
</script>

<style>

</style>
